<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta http-equiv="X-UA-Compatible" content="ie=edge">
<title>스타터스 : 이용약관</title>

<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Noto+Sans+KR" />
<link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.1.3/css/bootstrap.min.css">
<link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap-theme.min.css" />
<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/select2/4.0.3/css/select2.min.css" />
<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css" />
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">

<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js"></script>
<script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.1.3/js/bootstrap.min.js"></script>

<%@include file = "../nav.jsp" %>
<link rel="stylesheet" href="assets/css/introduce.css" />
<link rel="stylesheet" href="assets/css/use.css" />
</head>

<body>
<div class="rule_contents rule_contents2">
			<div class="title">
				<span class="main">이용약관</span>&nbsp;&nbsp;&nbsp;&nbsp;<span class="date">최종 수정 일자 2018년 11월26일</span>
			</div>
            <span class="rule_bold_text2">제1장 총칙</span>
            <br /><br /><br />
            
			<span class="rule_bold_text3">제1조 (목적)</span>
            <br /><br />
			<div class="rule_bold_text4">이 약관은 Starters(이하 당사)이 제공하는 수업 연결 서비스를 이용함에 있어 당사와 이용자의 권리, 의무 및 책임사항을 규정합니다. 이를 통하여 당사와 이용자는 알아야 할 사항을 숙지, 상호 신뢰의 증진을 목적으로 합니다.</div>


			<br /><br />
            
			<span class="rule_bold_text3">제2조 (약관의 효력 및 변경)</span>
            <br /><br />
			<div class="rule_bold_text4">가. 이 약관은 Starters 사이트에 회원으로 등록, 조회 등 서비스 이용 순간부터 효력이 발생됩니다.
			<br />
			<br />나. 당사에서는 서비스 이용 수수료 등을 포함하여 각종 약관을 어느 시기에나 변경할 권리를 갖고 있으며 사전 고지 없이 이 약관들의 내용을 변경할 수 있습니다. 변경된 약관은 홈페이지 공지, 회원가입 시 공지 또는 전자우편 등의 기타 방법으로 공지함으로써 효력이 발생됩니다. 당사는 또한 “마지막 수정일”의 날짜를 약관의 가장 상단에 나타낼 것입니다. 이는 서비스 이용약관 뿐만 아니라, 결제서비스약관, 환불규정, 개인정보보호정책 약관 모두가 해당됩니다. 
			<br />
			<br />다. 기존 회원들은 당사가 변경된 약관의 수정사항을 홈페이지, 어플리케이션 또는 이메일 등의 방법을 통해 공지한 경우, 웹사이트, 어플리케이션 또는 서비스를 지속적으로 이용할 경우에 변경 사항에 대해 동의 한 것으로 간주합니다. 만일 수정 약관에 대해 동의하지 않는 경우에는 사이트와 서비스 이용을 즉시 중단 하거나 탈퇴함으로써 약관의 내용을 거부할 수 있습니다.</div>
            <br /><br />
            
			<span class="rule_bold_text3">제3조 (약관 외 사항의 처리) </span>
            <br /><br />
           <div class="rule_bold_text4">본 약관과 개인정보취급방침에 명시되지 않은 사항에 대해서는 관련 법령 및 회사가 정한 서비스 이용 안내에 따릅니다.</div>
			<br /><br />
			
            <span class="rule_bold_text3">제4조 (용어의 정리) </span>
            <br /><br />
           <div class="rule_bold_text4">
				이 약관에서 사용하는 주요한 용어의 정의는 다음과 같습니다.
				<br />
				<br />가. 튜티 : 튜터를 구하기 위해 당사의 약관에 동의하고 튜티 양식에 따라 등록한 자.
				<br />
				<br />나. 튜터 : 튜티을 구하기 위해 당사의 약관에 동의하고 튜터 양식에 따라 등록한 자.
			</div>
            <br /><br />

			<span class="rule_bold_text3">제5조 (중개서비스의 성질과 목적) </span>
            <br /><br />
            <div class="rule_bold_text4">
				중개서비스는 회사가 회원 각자의 자기결정에 의하여 회원 상호간에 수업의 거래가 이루어질 수 있도록 사이버 거래장소를 온라인으로 제공하는 것이며, Starters 안전결제서비스는 회원 상호간에 수업의 매매에 있어서 안전하고 편리하게 결제가 이루어질 수 있는 수단을 제공하는 것입니다. 회사는 단지 회원간 거래의 안전성 및 신뢰성을 증진시키는 도구만을 제공합니다. 회원간에 성립된 거래와 관련된 책임은 거래당사자인 회원들 스스로가 부담하여야 합니다.</div>
            <br /><br /><br />

			<span class="rule_bold_text2">제2장 회원정보의 보호</span>
            <br /><br /><br />

			<span class="rule_bold_text3">제6조 (회원정보의 수집과 보호) </span>
            <br /><br />
           <div class="rule_bold_text4"> 이 약관에서 사용하는 주요한 용어의 정의는 다음과 같습니다.
			   <br />
				<br /> 
				가. 회사는 이용계약을 위하여 회원이 제공한 정보 외에도 수집목적 또는 이용목적 등을 밝혀 회원으로부터 필요한 정보를 수집·이용할 수 있습니다. 이 경우, 회사는 회원으로부터 정보수집·이용에 대한 동의를 받습니다. 회사는 개인정보의 수집·이용·제공에 관한 회원의 동의 거절 시 제한되는 서비스를 구체적으로 명시합니다. 
				<br /><br />
				나. 회사가 정보수집·이용을 위하여 회원의 동의를 받는 경우, 회사는 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받는 자, 제공목적, 제공 정보의 내용)을 미리 명시하거나 고지합니다. 회원은 정보제공에 동의하더라도 언제든지 그 동의를 철회할 수 있습니다. 
				<br /><br />
				다. 회원은 회사에게 정보를 사실대로 제공하여야 합니다. 회사는 회원이 이 약관 제8조 가항에 따라 제공한 정보의 정확성을 확인하기 위하여 관련법령이 허용하는 범위 내에서 증빙 자료의 제공을 요청할 수 있고, 회원이 정당한 사유 없이 증빙자료를 제공하지 않는 경우 회사는 서비스의 이용을 제한하거나 이용계약을 해지할 수 있습니다. 
				<br /><br />
				라. 회사는 계정, 성명 등 서비스화면을 통하여 공개되는 정보를 제외하고는 회사가 수집한 회원정보를 정보수집 시에 밝힌 수집목적, 이용목적, 원활한 서비스의 제공 및 제공서비스의 확대 외의 용도로 사용하거나 제3자에게 제공하지 않습니다. 회사는 정보수집 시에 밝힌 이용목적 이외에 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용∙제공 단계에서 당해 회원에게 그 목적을 고지하고 동의를 받습니다, 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다. 
				<br /><br />		
				마. 회사의 개인정보 관리책임자 및 연락처는 Starters 사이트에서 별도로 공개하는 개인정보취급방침에서 공지합니다. 
				<br /><br />
				바. 회원은 언제든지 자신에 관한 정보를 열람할 수 있고, 회사 또는 정보관리책임자에게 잘못된 정보에 대한 정정을 요청할 수 있습니다. 회사는 회원으로부터 정보정정의 요청이 있는 경우 그 오류를 정정하거나 정정하지 못하는 사유를 회원에게 통지하는 등 필요한 조치를 취할 때까지 당해 정보를 이용하지 않습니다. 다만, 다른 법률에 따라 개인정보의 제공을 요청 받은 경우에는 그러하지 아니합니다.
				<br /><br />
				사. 회사는 회원정보의 보호를 위하여 관리자를 최소한으로 한정하며, 회사의 고의 또는 과실로 인하여 회원정보가 분실, 도난, 유출, 변조되거나 위법하게 제3자에게 제공된 경우에는 그로 인한 회원의 손해에 대하여 모든 책임을 부담합니다. 
				<br /><br />
				아. 이용계약이 종료된 경우, 회사는 당해 회원의 정보를 파기하는 것을 원칙으로 합니다. 다만, 아래의 경우에는 회원정보를 보관합니다. 이 경우 회사는 보관하고 있는 회원정보를 그 보관의 목적으로만 이용합니다.
				<br /><br />
				<div class="rule_bold_text6">
					1) 상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.
					<br /><br />
					2) 비방이나 허위사실 유포 등으로 타인에게 피해를 입힌 경우, 지적재산권 침해상품 판매 또는 기타 인터넷 사기행위 등으로부터 회원과 회사를 보호하고 법적 절차에 따른 수사 협조를 위한 목적 등으로 회사는 이용계약 종료 후 2개월간 물품거래내역이 존재하는 회원의 계정, 성명 또는 상호, 연락처, 그 외 제공받은 개인정보, 해지 및 회원자격정지 관련정보 등 필요한 정보를 보관합니다. 
					<br /><br />
					3) 기타 정보수집에 관한 동의를 받을 때 보유기간을 명시한 경우에는 그 보유기간까지 회원정보를 보관합니다.
				</div>
				<br /><br />
				자. 회사가 제3자에게 회원의 개인정보를 제공할 필요가 있는 경우 회사는 실제 구매신청 시(튜티) 또는 수업등록 시(튜터), 제공되는 개인정보 항목, 제공받는 자, 제공받는 자의 개인정보 이용목적 및 보유·이용기간 등을 명시하여 회원의 동의를 받고, 개인정보의 수집·취급·관리 등을 위탁하는 경우에는 위탁 업무의 내용 및 수탁사의 명칭 등에 관한 사항을 서면, 전자우편, 모사전송, 전화 또는 홈페이지를 통해 미리 회원에게 고지하여 동의를 받거나 개인정보취급방침에 포함하여 Starters 사이트에 공개합니다.
				<br /><br />
				차. 회사는 회원정보의 보호와 관리에 관한 개인정보취급방침을 회원과 회사의 서비스를 이용하고자 하는 자가 알 수 있도록 Starters 사이트에 공개합니다.
			</div>
            <br /><br /><br />
			

			<span class="rule_bold_text2">제3장 중개서비스의 이용</span>
			<br /><br /><br />
			<span class="rule_bold_text3">제7조 (중개서비스의 종류 및 이용) </span>
			<br /><br />
			<div class="rule_bold_text4">
				가. 회사가 제공하는 중개서비스는 일반거래, 합의거래 등이 있습니다. 중개서비스의 종류와 내용은 회사의 정책에 따라 추가, 변경될 수 있습니다. 
				<br /><br />
				나. 회사는 중개서비스의 종류에 따라 각 매매의 특성, 절차 및 결제방법에 대한 사항을 서비스화면을 통하여 공지합니다. 회원은 회사가 공지한 각 매매에 관한 사항을 사전에 충분히 이해하고 중개서비스를 이용하여야 합니다. 
				<br /><br />
				다. 회원은 페이스북 계정, 이메일(e-mail)과 비밀번호를 통하여 회사가 제공하는 중개서비스에 접속할 수 있고, 동 서비스를 이용하여 수업을 판매하거나 구매할 수 있습니다. 다만, 각 카테고리 별로 회사가 지정하는 중개서비스에 대해서는 튜터가 될 수 있는 자격요건이 설정될 수 있습니다. 회사는 이러한 이용제한사항을 해당 서비스화면에서 공지합니다. 
				<br /><br />
				라. 회원이 중개서비스를 통하여 판매 또는 구매하는 경우, 반드시 회사가 마련한 Starters 안전결제서비스를 통하여 거래를 완료하여야 합니다. 회사는 회원 간의 직거래로 인하여 발생한 문제에 대하여 책임지지 않습니다. 또한 직거래 신고가 접수 될 경우 사이트 이용자는 서비스 이용에 제한을 받을 수 있습니다.
			</div>
			<br /><br />
			
			<span class="rule_bold_text3" id="ycnt">제8조 (중개서비스의 종류 및 이용) </span>
			<br /><br />
			<div class="rule_bold_text4">			
				가. 회사는 중개서비스를 통한 거래의 안전성과 신뢰성을 위하여 이 약관에서 정한 바에 따라 회원자격을 정지하거나 서비스의 이용 제한, 기타 필요한 조치를 취할 수 있습니다. 회사가 회원자격을 정지하거나 판매/구매서비스의 이용제한, 기타 필요한 조치를 취할 경우 회사는 이 약관에 특별한 규정이 없는 한 사전에 회원에게 유선 또는 메일(e-mail), 기타의 방법을 통하여 통보하며, 회원의 연락이 두절되거나 긴급을 요하는 것과 같이 부득이한 경우 선 조치 후 사후 통보할 수 있습니다. 정지된 회원은 중개서비스를 이용할 수 없으며, 중개서비스의 이용이 제한된 회원은 판매/구매관리 서비스를 포함한 모든 서비스를 이용할 수 없습니다.
				<br /><br />
				나. 회원자격의 정지와 중개서비스의 이용제한. 
				<br /><br />
				<div class="rule_bold_text5">
					기타 위법·부당행위
					<br /><br />
					회사는 회원이 다음 각 목의 하나에 해당하는 경우 회원자격을 정지하거나 서비스 제공을 거부 또는 제한할 수 있으며, 그 밖에 법령준수, 타인의 권리보호, 사이트의 안전 확보 등을 위하여 필요한 법적 조치를 취할 수 있습니다.
					<br /><br />
					<div class="rule_bold_text6">
						①	 회사의 Starters 사이트, 모바일Starters, 시스템, 서비스를 스팸정보 전송 또는 악성코드 프로그램 유포, 타인계정 도용 등 범죄 또는 불법행위에 이용한 경우
						<br /><br />
						②	수업 이행 또는 수업료를 송금해야 하는 경우에 무단으로 잠적/ 회피 하는 경우
						<br /><br />
						③ 거래이행을 위한 튜티 또는 회사로부터의 연락 회피나 제재 회피 등 부정한 목적으로 회원정보의 수정을 거부하거나 해태한 경우
						<br /><br />
						④ 게시판(예시: 블로그) 등을 통하여 불법정보를 유통하거나 유통을 시도한 경우
						<br /><br />
						⑤ Starters 사이트, 모바일 Starters 정보, 데이터를 정당한 권한 없이 스스로 또는 제3자를 통하여 복사, 퍼가기, 스크래핑 하거나 기타의 방법으로 상업적으로 이용한 경우
						<br /><br />
						⑥ 회원이 제공한 정보 또는 그에 관한 증빙자료가 허위이거나 회사가 요청하는 증빙자료를 제공하지 않는 경우
						<br /><br />
						⑦ 수출 관리 법령과 게시된 규칙, 제한을 위반하여 Starters의 웹/앱 서비스 및 관련 툴을 수출 또는 재수출하는 경우
						<br /><br />
						⑧ Starters 서비스에 관련된 정보나 소프트웨어를 상업화하는 경우
						<br /><br />
						⑨ 회원이 다른 회원의 개인정보를 무단수집 하거나 마케팅 등 수집 목적 외로 이용하는 경우
						<br /><br />
						⑩ 회원이 다른 회원의 개인정보를 무단으로 제3자에게 제공하거나 관련법령 또는 회사의 개인정보취급방침을 위배하여 다른 회원의 개인정보가 침해된 경우
						<br /><br />
						⑪ Starters메세지 또는 거래메세지를 이용한 대화, 구매평가의 내용 중 욕설, 비방 혹은 명예를 훼손하는 내용을 작성하는 경우
						<br /><br />
						⑫ 그 외 약관 또는 법령에 위반되거나 타인의 권리를 침해하는 행위가 있거나 그러한 위법·부당한 행위가 있는 것으로 의심될 만한 상당한 이유가 있는 경우
					</div>
				</div>
			</div>
			<br /><br />

			<span class="rule_bold_text3">제9조 (대리 및 보증의 부인) </span>
			<br /><br />
			<div class="rule_bold_text4">
				가. 회사는 통신판매중개자로서 회원 상호간의 거래를 위한 온라인 거래장소를 제공할 뿐이므로 수업을 제공하거나 구매하고자 하는 회원을 대리하지 않습니다. 또한, 회사의 어떠한 행위도 튜터 또는 튜티을 대리하는 행위로 간주되지 않습니다.
				<br /><br />
				나. 회사는 중개서비스를 통하여 이루어지는 회원간의 판매 및 구매와 관련하여 판매의사 또는 구매의사의 존부 및 진정성, 등록물품의 품질, 완전성, 안전성, 적법성 및 타인의 권리에 대한 비 침해성, 회원이 입력하는 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 등 일체에 대하여 보증하지 아니하며, 이와 관련한 일체의 위험과 책임은 해당 회원이 부담해야 합니다.
				<br /><br />
				다. 회사는 회원이 게재하는 수업설명 등의 제반 정보를 통제하거나 제한하지 않습니다. 다만, 회사는 회원이 게재한 정보의 내용이 타인의 명예, 권리를 침해하거나 법규정을 위반한다고 판단하는 경우에는 이를 삭제할 수 있고, 수업취소, 수업중지, 기타 필요한 조치를 취할 수 있습니다.
			</div>
			<br /><br />

			<span class="rule_bold_text3">제10조 (튜터의 의무) </span>
			<br /><br />
			<div class="rule_bold_text4">
				가. 튜터는 이 약관과 회사가 서비스화면을 통하여 미리 공지하는 개별약관이 정하는 절차에 따라 신원정보의 제공, 수업의 등록, 거래진행 과정의 관리, 튜티에 대한 수업이행, 또는 환불 등의 사후처리를 수행하여야 합니다.
				<br /><br />
				나. 튜터는 회원의 질문에 성실히 응해야 합니다.
				<br /><br />
				다. 회사 및 튜터는 튜티의 행위가 허위 또는 불법 결제에 해당하는 경우 및 신속한 거래관계의 확정 또는 거래안전을 위하여 필요한 경우, 그 밖의 정당한 사유가 있는 경우 거래를 취소할 수 있습니다. 다만, 튜터가 예상치 못한 수업불능 등으로 정상적 거래이행이 곤란하여 거래를 취소하는 경우에는 지체 없이 튜티에 대한 통지, 환급(에 필요한 조치) 등 관계법령이 정한 조치를 취하여야 합니다.
				<br /><br />
				라. 튜터는 튜티의 승인요청을 거절하는 경우, 24시간 이내 거절의사와 함께 불가사유를 튜티에게 전달하여야 합니다.
				<br /><br />
				마. 튜터의 등록은 튜터 등록 서비스 화면상의 등록 양식에 따라야 하며, 수업등록양식에 어긋난 등록이나 허위등록의 경우에는 해당 수업을 삭제, 취소하거나 중개를 하지 않을 수 있으며, 이에 따른 모든 책임은 해당 튜터가 부담하여야 합니다.
				<br /><br />
				바. 튜터는 회사의 명칭, 로고 및 회원의 회원등급 표시를 회사가 정한 목적 이외의 목적으로 임의로 사용하거나 지정된 곳 이외의 장소에 표시하여서는 안되며, 이러한 행위로 인하여 회사 또는 타 회원에게 피해가 발생한 경우 이에 대하여 일체의 법적 책임을 부담하여야 합니다.
				<br /><br />
				사. 튜터는 회사의 Starters 사이트, 모바일 Starters에서의 거래와 관련하여 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령에서 명시한 자료를 보관하여야 합니다.
				<br /><br />
				아. 튜터는 자신의 튜터 정보란에 회사가 정하는 절차에 따라 인증 받은 휴대폰 번호를 대표번호로서 설정하고 항상 최신 정보로서 유지하여야 합니다. 또한, 대표번호 변경 시 새로이 인증을 받아야 합니다. 튜터가 본 항의 의무를 이행하지 않을 경우 회사는 이행 완료 시까지 해당 튜터의 수업 등록과 편집을 제한할 수 있습니다.
				<br /><br />
				자. 튜터는 통신판매중개 의뢰 및 그와 관련한 계약이행 과정에서 알게 된 튜터 등 다른 회원의 개인정보를 법률, 이 약관 또는 회사의 개인정보취급방침에서 정한 목적 외의 용도로 사용할 수 없으며, 이를 위반할 경우, 모든 법적 책임을 지고 자신의 노력과 비용으로 회사를 면책시켜야 하고 회원자격이 정지 또는 박탈될 수 있습니다.
				<br /><br />
				차. 회사의 고의 또는 과실과 무관하게, 특정 튜터가 관계하고 있는 다른 회원 또는 제3자의 개인정보가 침해된 경우, 회사는 그에 대하여 책임을 지지 않습니다.
				<br /><br />
				카. 신청한 튜티에 대한 의무를 다합니다.
				<br /><br />
				<div class="rule_bold_text5">
					1) 튜터는 모든 수업에 있어 성심과 성의를 다하여 튜티을 지도해야 합니다.
					<br /><br />
					2) 튜터는 튜티의 사전 동의 없이 수업에 관한 조건(수업횟수, 수업료, 시간 등)을 일방적으로 변경할 수 없으며, 튜티이 동의하지 않는경우 수령한 수업료를 모두 환불해야합니다.
					<br /><br />
					3) 튜터는 자신의 신상정보가 변경되었을 경우, 즉시 자신의 회원정보를 수정하여야 합니다.
					<br /><br />
					4) 튜터는 서비스와 관련하여 다음 사항을 해서는 안됩니다. 
					<br /><br />
					<div class="rule_bold_text6">
						①	다른 이용자의 계정을 부정 사용하는 행위
						<br /><br />
						②	다른 이용자의 개인정보를 수집, 저장하는 행위
						<br /><br />
						③	회사 직원, 운영자 등을 포함한 타인을 사칭하는 행위
						<br /><br />
						④ 서비스의 운영에 지장을 주거나 줄 우려가 있는 일체의 행위
						<br /><br />
						⑤ 본 약관을 포함하여 기타 당사가 정한 규정 또는 이용조건을 위반하는 행위
						<br /><br />
						⑥	객관적으로 범죄와 결부된다고 판단되는 행위
						<br /><br />
						⑦	당사와 튜티과의 협의 없이 제 3자를 과외수업에 대리 참석시키는 행위
						<br /><br />
						⑧	기타 관계법령에 위배되는 행위
						<br /><br />
					</div>
				</div>					
				타. 튜터의 계정 공유 및 계정 재판매, 유/무상 양도 등을 금지합니다. 금지된 행위를 한 회원은 당사의 개인정보 불법유출, 영업방해 및 이미지 훼손에 대한 손해배상을 해야 하며, 계정은 사전통보 없이 강제로 자격 박탈 처리됩니다.
			</div>
			<br /><br />

			<span class="rule_bold_text3">제11조 (튜터의 등록 및 수정) </span>
			<br /><br />
			<div class="rule_bold_text4">				
				가.	등록자격
				<br /><br />
				튜터는 약관에 따라 수업을 등록할 수 있습니다. 다만, 회사는 소비자보호 및 서비스 수준 유지를 위해 일부 카테고리 수업의 경우 수업을 등록할 수 있는 튜터의 자격을 제한할 수 있습니다.
				<br /><br />
				<div class="rule_bold_text5">
					1) 튜터는 수업의 등록 시 튜티이 수업에 대한 정보를 확인할 수 있도록 다음과 같은 사항을 정확하게 기재하여야 하며, 회사가 승인하지 아니한 시스템을 통하여 회사 정보통신망에 무단 접속하여 자동으로 등록하는 방법으로 수업을 등록할 수 없습니다. 회사는 수업검색의 효율성, 시스템에 걸리는 부하 등을 고려하여 튜터에 대한 사전 통지로써 튜터 1인당 수업 등록 건수를 제한할 수 있습니다. 튜터가 회사의 수업 등록건수 제한조치에 반하여 수업등록을 한 경우 회사는 등록된 수업을 중지하거나 삭제 할 수 있고 위반횟수 및 수준에 따라 해당 수업을 등록한 의 회원자격을 정지하거나 서비스 이용을 제한할 수 있습니다.
					<br /><br />
					<div class="rule_bold_text6">
						①	수업료
						<br /><br />
						튜터는 등록하고자 하는 수업료를 명확히 기재하여야 합니다. 
						<br /><br />
						②	수업의 상세정보
						<br /><br />
						수업에 대한 상세정보는 사실대로 명확하게 기재하여야 합니다. 허위 또는 과장 정보를 기재한 경우, 모순되는 내용의 정보가 기재되어 있는 경우, 이 약관에 반하는 거래조건이 기재된 경우 회사는 해당 수업을 취소하거나 중지 시킬 수 있습니다. 이 경우, 취소 또는 중지된 수업에 관한 판매서비스수수료는 환불되지 않으며, 중개의 취소 또는 중지로 인한 모든 위험과 책임은 수업을 등록한 해당 회원이 부담해야 합니다. 수업이 취소되거나 중지되면, 회사는 전화 또는 메일(e-mail) 등의 방법을 통하여 해당 튜터와 튜티에게 그러한 사실을 통지합니다.
						<br /><br />
						③	추가 정보
						<br /><br />
					
						<div class="rule_bold_text7">
							(1) 튜터는 수업 등록 시 튜터가 수업정보제공고시에 따른 정보를 입력하지 않거나, 수업 등록 후 변경된 수업정보제공고시에 따라 정보를 수정, 보완하지 않는 경우 회사는 제15조 나. 7에 따라 회원자격의 정지, 서비스 제공 거부•제한 등 필요한 조치를 취할 수 있습니다.
							<br /><br />
							(2) 튜터는 등록 수업에 특별한 거래조건이 있거나, 추가수업, 장소 및 장비 대여비용 등 추가되는 비용이 있는 경우, 이를 튜티이 알 수 있도록 명확하게 기재하여야 합니다. 다만, 이러한 특별한 거래조건은 튜티의 정당한 권리를 제한하거나 이 약관을 위반하거나 기타 회사가 미리 정한 거래조건에 위배되어서는 안됩니다.
							<br /><br />
							(3) 수업은 등록 이후에도 수정이 가능합니다. 
							<br /><br />
							(4) 튜터는 수업 등록을 함에 있어서 저작권, 초상권 등 제3자의 권리를 침해해서는 안 됩니다. 튜터가 등록한 수업정보는 판매 활성화를 위하여 회사가 제휴한 사이트와 다른 회원의 블로그 등에 노출될 수 있습니다. 다만, 다른 회원의 블로그 등에의 노출은 다른 회원이 회사가 정한 이용규칙에 동의하고 회사가 허용한 방식으로 공유 하는 경우에만 가능합니다.
							<br /><br />
							(5) 튜터가 튜터 본인의 계정 또는 다른 회원의 계정을 이용하여 수업 및 거래조건이 실질적으로 동일한 수업 ("동일 수업")을 둘 이상 중복하여 등록 할 수 없습니다. 이에 위반한 수업 등록에 대해 회사는 수업검색의 효율성 제고 등을 위해 일정한 절차를 거쳐 중복 등록된 수업을 등록중단 또는 삭제 처리 할 수 있고 위반 횟수 및 수준에 따라 해당 수업을 등록한 튜터의 회원자격을 정지 또는 서비스 이용을 제한하거나 추천도를 감점할 수 있습니다.
							<br /><br />							
							(6) 튜터는 튜터 등록 및 수업 등록, 수정시에 튜터의 개인정보 보호, 타인의 튜터정보 악용사례 방지 및 튜티의 안전한 거래를 보장하기 위한 Starters 시스템이 허용하지 않는 범위의 연락처를 기입할 수 없습니다. 튜터와 튜티들의 개인정보 권리를 보호하고 Starters 시스템의 권리 보장을 통하지 않은 개인간 거래를 방지하기 위하여 전화번호(유선/무선), 이메일 연락처, 메신저, SNS ID등 연락처의 기재를 금합니다. 튜터 수업 상세 페이지뿐만 아니라 리뷰, 이미지/영상, 문의란 등 다른 게시판 또한 연락처를 기재 할 수 없으며 이를 위반할 시에 회사에서는 해당 문구 및 내용을 숨김 또는 삭제 처리 할 수 있고 위반 횟수 및 수준에 따라 해당 수업을 등록한 튜터의 회원자격을 정지 또는 서비스 이용을 제한 할 수 있습니다.
						</div>
					</div>
				</div>
			</div>
			<br /><br />

			<span class="rule_bold_text3">제12조 (튜티의 권리) </span>
			<br /><br />
			<div class="rule_bold_text4">
				가. 튜티은 자신의 개인 신상정보를 보호 받을 권리가 있습니다.
				<br /><br />
				나. 튜티은 자신의 조건에 적합한 튜터를 직접 검색하고 수업을 신청할 수 있습니다.
				<br /><br />
				다. 튜티은 튜터의 개인적인 사유로 수업이 중단된 경우, 지급한 수업료 전부에 대한 금액을 튜터에게 환불 받을 수 있습니다.
			</div>
			<br /><br />

			<span class="rule_bold_text3">제13조 (튜티의 의무) </span>
			<br /><br />
			<div class="rule_bold_text4">
				가. 튜티은 관계법령, 본 약관의 규정, 이용안내 및 서비스 상에 공지한 주의사항, 당사가 통지한 사항을 준수해야 하며, 기타 회사의 업무에 방해되는 행위를 해서는 안됩니다.
				<br /><br />
				나. 튜티은 튜터의 사전 동의 없이 수업에 관한 조건(수업횟수, 수업료, 시간 등)을 일방적으로 변경할 수 없습니다.
				<br /><br />
				다. 튜티은 자신의 신상정보가 변경되었을 경우, 즉시 자신의 회원정보를 수정하여야 합니다.
				<br /><br />
				
				</div>
			<br />

			<span class="rule_bold_text3">제14조 (당사의 권리) </span>
			<br /><br />
			<div class="rule_bold_text4">
				가.	 당사는 수업 연결의 신뢰도를 제고하기 위해, 튜터로부터 학생증, 재학/졸업 증명서, 주민등록증에 준하는 신분증 제출을 요구할 수 있습니다.
				<br /><br />
				나.	제 1항과 같은 목적으로 당사의 사이트에서 튜터에게 온라인상 본인인증 절차를 밟도록 할 수 있으며, 튜터는 이에 응해야 합니다.
				<br /><br />
				다.	당사는 다음과 같은 회원의 자격을 예고 없이 박탈할 수 있습니다. 
				<br /><br />
				<div class="rule_bold_text5">
					(1)	 회원의 개인신상정보가 사실과 다를 경우
					<br /><br />
					(2)	 가입된 정보와 실제 이용자가 다를 경우
					<br /><br />
					(3)	 사이트에서 취득한 회원정보를 양도하거나 중개에 이용할 경우
					<br /><br />
				라.   Starters에서 자체 제작한 모든 컨텐츠 (사진, 영상, 웹, 뉴스 등)의 본 저작권은 제작자인 Starters에게 있으며, 제작한 컨텐츠들은 Starters의 서면동의 없이 무단배포 및 수정을 금지합니다. 허가 되지 않은 행위는 저작권 침해로 간주되며 Starters에서 엄격한 법적 조치를 취할 수 있습니다.
			</div>
			</div>
			<br /><br />

			<span class="rule_bold_text3">제15조 (튜티의 권리) </span>
			<br /><br />
			<div class="rule_bold_text4">
				가.	당사는 본 약관 및 관계법령에 따라 본 서비스를 실시하여야 하며, 다음 각 호의 사유가 발생한 경우를 제외하고 계속적, 안정적으로 서비스를 제공하기 위해 최선의 노력을 다합니다.
				<br /><br />
				<div class="rule_bold_text5">
					①	 서비스용 설비의 보수, 정기점검 또는 공사로 인한 부득이한 경우
					<br /><br />
					②	 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지한 경우
					<br /><br />
					③	 전시, 사변, 천재지변 또는 이에 준하는 국가비상사태가 발생하거나 발생할 우려가 있는 경우
					<br /><br />
					④	 설비장애 또는 이용 폭주 등으로 인하여 서비스 이용에 지장이 있는 경우
					<br /><br />
				</div>
				나.	당사는 회원의 정보를 철저히 보안 유지하며, 서비스를 운영하거나 개선하는 용도로만 사용하고, 이외의 목적으로 타 기관 및 개인에게 제공하지 않습니다. 단. 다음 각 호에 해당하는 경우에는 그렇지 않습니다.
				<br /><br />
			
				<div class="rule_bold_text5">
					①	 관계법령에 의해 수사상의 목적으로 관계기관으로부터 요청이 있는 경우
					<br /><br />
					②	 정보통신윤리위원회의 요청이 있는 경우
					<br /><br />
					③	 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우
				</div>
			</div>
			<br /><br />

			<span class="rule_bold_text3">제16조 (회원자격의 박탈) </span>
			<br /><br />
			<div class="rule_bold_text4">
				가.	다음 각 호에 해당하는 경우 사전 통보 없이 강제탈퇴 하거나, 이용을 중지할 수 있습니다. 
				<br /><br />
				<div class="rule_bold_text5">
					①	 공공질서 및 미풍양속에 반하는 경우
					<br /><br />
					②	 범죄적 행위에 관련되는 경우
					<br /><br />
					③	 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행할 경우
					<br /><br />
					④	 타인의 계정 및 비밀번호를 도용한 경우
					<br /><br />
					⑤	타인의 명예를 손상시키거나 불이익을 주는 경우
					<br /><br />
					⑥	같은 사용자가 다른 계정으로 이중 등록을 한 경우
					<br /><br />
					⑦	회사 직원 및 운영자 등을 포함한 타인을 사칭하기 위해 등록을 한 경우
					<br /><br />
					⑧	서비스에 위해를 가하는 등 건전한 이용을 저해하는 경우
					<br /><br />
					⑨	기타 관련 법령이나 회사가 정한 이용조건에 위배되는 경우
					<br /><br />
				</div>
				나.	튜터가 수업을 이행하지 않고 일방적으로 계약을 파기하고 튜티에게 수업료를 환불하지 않을 경우, 당사는 해당 선생님의 회원자격을 박탈함과 동시에 관계법령에 의해 튜터를 고소, 고발하는 등의 조치를 취할 수 있으며, 피해자가 고소, 고발 조치를 취한 경우 당사는 적극 협조합니다. 
				<br /><br />
				다.	Starters 사이트는 튜티과 튜터 간의 수업 연결 및 Starters의 서비스를 제공받기 위한 모 목적으로만 이용이 가능하며, 사교육 기관이 튜티을 모집하거나 광고 등에 상업적으로 이용할 경우 예고 없이 회원자격을 박탈합니다.
				<br /><br />
				라.	타인에게 계정 공유, 기타 상업 및 비상업적으로 서비스 이용 시 회원등록 취소 및 강제탈퇴 처리되며, 당사의 운영상의 영업방해 및 이미지 훼손에 대한 손해배상과 개인정보 무단수집에 대한 모든 민/형사적 책임을 집니다.
			</div>
			<br /><br />

			<span class="rule_bold_text3">제17조 (분쟁의 해결) </span>
			<br /><br />
			<div class="rule_bold_text4">
				가. 당사와 이용자는 서비스와 관련하여 발생한 분쟁을 원만하게 해결하기 위해 서로 필요한 노력을 해야 합니다.
				나. 제 1항의 규정에도 불구하고, 동 분쟁으로 인해 소송이 제기될 경우 소송은 상호 합의 하에 정한 소재 법원으로 합니다. 상호 합의점이 도출되지 않는 경우, 민사상에서 정하는 관할 법원으로 합니다.
			</div>
			<br /><br />

			<span class="rule_bold_text2">부칙</span>
			<br /><br />
			<div class="rule_bold_text4">
				이용약관 내용 추가, 삭제 및 수정이 있을 시에는 개정일로부터 7일전, 회원의 권리 의무에 중대한 영향을 미치는 중요한 사항의 변경인 경우에는 30일 전에 Starters사이트 공지사항, 이메일등을 통해 고지합니다.				
				<br /><br />
				공고일자 : 2018년 11월 26일
				<br />
				시행일자 : 2018년 11월 26일
			</div>
        </div>	

<%@include file = "../footer.jsp" %>

  </body>
</html>

